WELCOME = '''Добро пожаловать в МиПоль.
Ваши ответы помогут лучше понять потребности Вашего ребенка и более точно подобрать подход к лечению.
Заполнение анкеты займёт не больше 2-х минут и поможет организации  максимально комфортного стоматологическая приёма.
Начнем? Напишите своё ФИО с заглавной буквы'''

THANKS_FOR_PASSING = 'Спасибо за прохождение!'

ERROR_USER = 'Вы уже проходили анкету'

ERROR_PASSING = 'Непреемлемое заполнение'

ERROR_TEXT_QUESTION = 'Текстовые ответы принимаются на соответствующие вопросы'