
QEST_1 = 'ФИО Вашего ребенка?'
QEST_2 = 'Был ли у Вашего ребенка опыт лечения зубов в прошлом?'
QEST_3 = 'Какие можете отметить плюсы или минусы прошлого приема?'
QEST_4 = 'Есть ли какие-то особенности, о которых необходимо знать доктору (в том числе психологические, эмоциональные, неврологические и тд)?'
QEST_5 = 'Расскажите об увлечениях Вашего ребенка.  Есть ли любимый герой? Хобби?'
QEST_6 = 'Что может напугать Вашего ребенка'
QEST_7 = 'Ответственно ли Ваш ребенок относится к чистке зубов дома?'
QEST_8 = 'Можно ли после приема предлагать мороженое?'
QEST_9 = 'Можно ли после приема предлагать какао?'
QEST_10 = 'Какой мультфильм, передачу подготовить к приему?'
LIST_QUESTIONS = [QEST_1,
                  QEST_2,
                  QEST_3,
                  QEST_4,
                  QEST_5,
                  QEST_6,
                  QEST_7,
                  QEST_8,
                  QEST_9,
                  QEST_10,]